window.PEREVODBY_SERVICE_CONTENT = {
  "apostil-dokumentov": {
    "title": "Апостиль документов",
    "blocks": [
      {
        "tag": "div",
        "text": "от 100 рублей"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги проставления апостиля на документы"
      },
      {
        "tag": "h2",
        "text": "Апостиль на документы в Минске"
      },
      {
        "tag": "div",
        "text": "Апостиль документов – это общепринятая международная форма подтверждения подлинности бумаг. Такой формат применяется на территории государств – участников Гаагской конвенции. Визуально он представляет собой заверение документов специальным знаком."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Наши сотрудники заранее назовут точные сроки выполнения работ и сделают все необходимое без задержек. Мы работаем максимально быстро и качественно."
      },
      {
        "tag": "div",
        "text": "Комфорт"
      },
      {
        "tag": "div",
        "text": "Заказ можно оформить в офисе или дистанционно. Для этого достаточно выслать нам документы и согласовать условия выполнения работ."
      },
      {
        "tag": "div",
        "text": "Выгода"
      },
      {
        "tag": "div",
        "text": "У нас действуют доступные цены апостиля документов в Минске. Для постоянных клиентов мы предусмотрели скидки, их можно получить при определенном объеме заказа."
      },
      {
        "tag": "div",
        "text": "Удобная оплата"
      },
      {
        "tag": "div",
        "text": "Вы можете выбрать способ оплаты услуги по своему усмотрению. Наше бюро принимает оплату наличными и в безналичной форме, в том числе переводом и через ЕРИП."
      },
      {
        "tag": "h2",
        "text": "Что такое апостиль документов"
      },
      {
        "tag": "div",
        "text": "Апостиль на перевод документов включает следующую информацию: Наименование страны, в которой были оформлены бумаги; Данные лица, подписавшего документ; Сведения о заверяющей печати или штампе; Дату и место проставления."
      },
      {
        "tag": "h2",
        "text": "Когда нужен апостиль документов"
      },
      {
        "tag": "div",
        "text": "Свидетельства о рождении; Аттестатов, дипломов, других документов о получении образования; Справок об отсутствии судимости; Документов о заключении брака, о разводе."
      },
      {
        "tag": "h3",
        "text": "Как сделать апостиль документов"
      },
      {
        "tag": "div",
        "text": "Свяжитесь с нами любым удобным способом; Получите консультацию; Согласуйте стоимость апостиля документов ; Получите заказ в оговоренные сроки."
      }
    ]
  },
  "notarialnoe-zavereniye-perevoda": {
    "title": "Перевод с нотариальным заверением",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода документов с нотариальным заверением"
      },
      {
        "tag": "h2",
        "text": "Перевод документов с нотариальным заверением"
      },
      {
        "tag": "div",
        "text": "Перевод документов с нотариальным заверением – это подготовка бумаг, которые впоследствии могут быть представлены в различные службы и органы других государств. Выполнение такой работы стоит доверить опытным профессионалам, чтобы избежать всевозможных проблем при подаче документов."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Скорость и качество"
      },
      {
        "tag": "div",
        "text": "Мы готовы выполнить перевод любых документов с нотариальным заверением в кратчайшие сроки, время выполнения работ рассчитывается заранее."
      },
      {
        "tag": "div",
        "text": "Простое оформление заказа"
      },
      {
        "tag": "div",
        "text": "Заказать перевод документов с нотариальным заверением можно как в офисе, так и дистанционно, выслав нам необходимые бумаги."
      },
      {
        "tag": "div",
        "text": "Выгода"
      },
      {
        "tag": "div",
        "text": "У нас действуют доступные цены нотариального заверения перевода, и при оформлении объемного заказа постоянным клиентам предоставляются скидки."
      },
      {
        "tag": "div",
        "text": "Удобная оплата"
      },
      {
        "tag": "div",
        "text": "Вы можете оплатить услуги нашего бюро удобным для вас способом: через ЕРИП или банковским переводом, наличными или в безналичном формате."
      },
      {
        "tag": "h2",
        "text": "Особенности перевода с нотариальным заверением"
      },
      {
        "tag": "div",
        "text": "Отсутствие исправлений; Наличие читабельного текста и печати; Прошивку специальным способом, если документ состоит из нескольких листов; Исходящий номер и дату выдачи документа."
      },
      {
        "tag": "h2",
        "text": "Когда необходим перевод с нотариальным заверением"
      },
      {
        "tag": "div",
        "text": "Решений суда, доверенностей; Справок с места работы, из медучреждения, об отсутствии судимости; Свидетельства о рождении, браке, смене имени, установлении отцовства, смерти; Вида на жительство, водительского или пенсионного удостоверения."
      },
      {
        "tag": "h3",
        "text": "Перевод с нотариальным заверением недорого"
      },
      {
        "tag": "div",
        "text": "Как сделать перевод с нотариальным заверением недорого; Какие документы требуют заверения нотариусом; Сколько времени займет подготовка тех или иных бумаг; В каких случаях требуется нотариально заверенный перевод."
      }
    ]
  },
  "legalizatsiya-dokumentov": {
    "title": "Легализация документов",
    "blocks": [
      {
        "tag": "div",
        "text": "от 100 рублей"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги консульской легализации иностранных документов"
      },
      {
        "tag": "h2",
        "text": "Легализация документов в Минске"
      },
      {
        "tag": "div",
        "text": "Легализация документов – это проведение процедур, необходимых для придания бумагам юридического статуса на территории иного государства. Такие действия необходимы, чтобы документ, выданный в одной стране, считался официальным и действующим в другой. В ином случае он не будет признан."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Наши сотрудники располагают необходимыми знаниями, опытом, квалификацией для проведения процедуры в полном соответствии с действующими требованиями."
      },
      {
        "tag": "div",
        "text": "Гарантии"
      },
      {
        "tag": "div",
        "text": "Мы обеспечиваем достойное качество, правильное оформление документов, решаем задачи любой сложности и предоставляем подробную консультацию."
      },
      {
        "tag": "div",
        "text": "Доступность"
      },
      {
        "tag": "div",
        "text": "У нас установлены доступные цены консульской легализации документов, равно как и услуг по переводу и заверению бумаг, предусмотрены удобные способы оплаты."
      },
      {
        "tag": "div",
        "text": "Удобство"
      },
      {
        "tag": "div",
        "text": "Вы можете приехать к нам в офис, чтобы получить ответы на все интересующие вопросы и оформить заказ. А можно воспользоваться удаленным форматом обслуживания."
      },
      {
        "tag": "h2",
        "text": "Особенности легализации документов"
      },
      {
        "tag": "div",
        "text": "Оформление документов по договору о правовой помощи; Апостиль; Консульская легализация документов."
      },
      {
        "tag": "h2",
        "text": "Когда требуется легализация документов"
      },
      {
        "tag": "div",
        "text": "Паспорт; Водительское удостоверение; Трудовая книжка; Военный и профсоюзный билеты."
      },
      {
        "tag": "h3",
        "text": "Как заказать легализацию документов"
      }
    ]
  },
  "zavereniye-perevoda-pechatyami": {
    "title": "Заверение перевода печатями",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги заверения перевода печатями"
      },
      {
        "tag": "h2",
        "text": "Заверение перевода печатями в Минке"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "zavereniye-perevoda": {
    "title": "Перевод с заверением",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода документов с заверением"
      },
      {
        "tag": "h2",
        "text": "Перевод с заверением в Минске"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "ekonomicheskiy-perevod": {
    "title": "Экономический перевод",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода экономических текстов, документов, договоров"
      },
      {
        "tag": "div",
        "text": "https://perevodby.by/kontakty/"
      },
      {
        "tag": "h2",
        "text": "Экономический п еревод в Минске"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      },
      {
        "tag": "h2",
        "text": "Экономический перевод документов"
      },
      {
        "tag": "h2",
        "text": "Особенности экономического перевода документов"
      },
      {
        "tag": "div",
        "text": "Чтобы сделать экономический перевод , специалист должен не только безукоризненно владеть иностранным языком, но и быть в курсе действующих нормативов. Особенности составления документации зависят от страны применения, принятых там стандартов. Заказать экономический перевод необходимо при работе: С банковскими документами – гарантийными обязательствами, экспертизами, кредитными и другими договорами; С бухгалтерской документацией – финансовой и налоговой отчетностью, аудиторскими заключениями, сметами и бюджетами; С деловыми документами – бизнес-планами, коммерческими предложениями, бумагами для тендеров; Со страховой документацией – отчетами, полисами, правилами страхования. Перевод экономического текста может потребоваться для распространения научной литературы, например, учебников и книг по финансам. Во всех перечисленных случаях важно знать терминологию и структуру документов."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод экономических документов"
      }
    ]
  },
  "farmatsevticheskiy-perevod": {
    "title": "Фармацевтический перевод",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода фармацевтических текстов, документов, договоров"
      },
      {
        "tag": "h2",
        "text": "Фармацевтический п еревод в Минске"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "meditsinskiy-perevod": {
    "title": "Медицинский перевод",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода медицинских текстов, документов, договоров"
      },
      {
        "tag": "h2",
        "text": "Медицинский п еревод в Минске"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      },
      {
        "tag": "h2",
        "text": "Медицинский перевод документов"
      },
      {
        "tag": "h2",
        "text": "Особенности перевода медицинских документов"
      },
      {
        "tag": "div",
        "text": "Перевод медицинских текстов предусматривает изложение специфической информации с использованием аббревиатур и сокращений, перевода единиц измерения в другие системы. Услуга необходима для обмена информацией о пациентах между врачами. Только точный и правильный перевод обеспечивает понимание результатов обследований и анализов, рекомендаций по лечению, а также других документов. В зависимости от ситуации, может возникнуть необходимость: В переводе медицинского заключения , если пациент продолжает лечение за границей; В изложении на другом языке истории болезни и других протоколов с адаптацией к действующим стандартам; В переводе медицинских договоров о взаимодействии организаций в сфере здравоохранения; В работе с научными публикациями, исследованиями, которые планируется обнародовать за рубежом. Заказать медицинский перевод необходимо фармацевтическим компаниям, которые поставляют свою продукцию на внешнем рынке. В этом случае речь идет об инструкциях по применению препаратов."
      },
      {
        "tag": "h3",
        "text": "Как заказать медицинский перевод"
      },
      {
        "tag": "h3",
        "text": "Преимущества медицинского перевода"
      },
      {
        "tag": "div",
        "text": "Профессионализм В нашем бюро работают опытные переводчики высокой квалификации, поэтому мы гарантируем достойное качество оказания услуги. Универсальность Наши сотрудники переводят любую медицинскую документацию на необходимый иностранный язык по выбору заказчика. Доступность У нас установлены выгодные цены медицинского перевода . Оплатить услугу можно удобным для заказчика способом. Оперативность Вне зависимости от сложности и специфики документации, перевод выполняется быстро, без нарушения согласованных с заказчиком сроков."
      }
    ]
  },
  "perevod-dlya-turagentstv": {
    "title": "Перевод для турагентств",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода для туристических агентств"
      },
      {
        "tag": "h2",
        "text": "Перевод документов для турагентств"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-konstruktorskoy-dokumentatsii": {
    "title": "Перевод конструкторской документации",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода конструкторской документации на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод конструкторской документации"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любы�� удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-kommercheskikh-dokumentov": {
    "title": "Перевод коммерческих документов",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода коммерческой документации на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод коммерческих документов"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-instruktsiy": {
    "title": "Перевод инструкций",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода инструкций на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод инструкций"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "yuridicheskiy-perevod": {
    "title": "Юридический перевод",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода юридических текстов, документов, договоров"
      },
      {
        "tag": "h2",
        "text": "Юридический п еревод в Минске"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      },
      {
        "tag": "h2",
        "text": "Перевод юридических текстов"
      },
      {
        "tag": "h2",
        "text": "Особенности перевода юридических текстов"
      },
      {
        "tag": "div",
        "text": "При переводе юридических документов важно учитывать нормы, действующие в стране представления, а также международные стандарты. Это направление охватывает сферы гражданского и коммерческого, административного и конституционного, уголовного и налогового права. Любая ошибка и даже мелкая неточность может привести к серьезным последствиям. Заказать юридический перевод необходимо для изложения на иностранном языке: Различного рода договоров и соглашений, лицензионной документации; Учредительных документов компании, включая устав и свидетельство о регистрации; Нормативно-правовых актов, принятых государственными и другими органами; Судебной и сопроводительной документации. В некоторых случаях необходим юридический перевод с заверением . Вне зависимости от типа документа, его содержание должно быть передано достоверно и без искажений, иметь логичную структуру и содержать правильные формулировки."
      },
      {
        "tag": "h3",
        "text": "Как заказать юридический перевод"
      },
      {
        "tag": "h3",
        "text": "Преимущества юридического перевода"
      },
      {
        "tag": "div",
        "text": "Точность Наши сотрудники располагают достаточным опытом и квалификацией для выполнения переводов юридических документов без малейших неточностей. Скорость Все работы выполняются точно в оговоренные сроки без задержек, мы работаем оперативно. Выгода Цена юридического перевода в нашем бюро вполне доступна. Для оплаты услуги предусмотрено несколько способов на выбор. Безопасность При юридиче��ком переводе договоров и прочей документации мы обеспечиваем полную конфиденциальность информации."
      }
    ]
  },
  "tekhnicheskiy-perevod": {
    "title": "Технический перевод",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода технических текстов, документов, договоров"
      },
      {
        "tag": "h2",
        "text": "Технический п еревод в Минске"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      },
      {
        "tag": "h2",
        "text": "Перевод технических текстов"
      },
      {
        "tag": "h2",
        "text": "Особенности перевода технических документов"
      },
      {
        "tag": "div",
        "text": "Для перевода технических текстов специалист должен владеть не только терминологией, но и знаниями о правилах составления документов, действующих стандартах. Важно учитывать предназначение документа, место его использования или представления. Услуга востребована в различных сферах профессиональной деятельности. Например, можно сделать технический перевод : Описания и спецификации оборудования или устройств; Чертежей, в которых отсутствует упрощающий понимание контекст; Статей, докладов, информации о научных и других разработках; Всевозможных патентов, в которых учитывается и правовая составляющая. Иногда необходимо выполнить технический перевод каталогов продукции и оборудования, причем сделать это в соответствии с требованиями производителя. В основном требуется изложение информации в формально-лаконичном стиле. Далеко не все термины есть в специализированных словарях, поэтому зачастую переводчику приходится прикладывать значительные усилия для изложения такой информации."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод технических текстов"
      },
      {
        "tag": "h3",
        "text": "Преимущества перевода технических документов"
      },
      {
        "tag": "div",
        "text": "Качество Квалификация сотрудников нашего бюро технических переводов позволяет выполнять работы любой сложности с гарантией. Оперативность Все работы выполняются в кратчайшие сроки в полном соответствии с договоренностями, заключенными с заказчиком. Доступность У н��с действуют выгодные цены технических переводов и предоставляется возможность выбрать удобный способ оплаты. Безопасность Передавая информацию нашим сотрудникам, вы можете не сомневаться, что она останется строго конфиденциальной."
      }
    ]
  },
  "perevod-s-na-angliyskiy-yazyk": {
    "title": "Перевод с / на английский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 20 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с английского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Переводы с русского на английский язык"
      },
      {
        "tag": "div",
        "text": "Английский язык считается международным, используется как универсальное средство общения между представителями разных стран и наций. На нем составляются многие документы, необходимые для предоставления в зарубежных странах. Именно поэтому услуги перевода с русского на английский пользуются популярностью."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Обращаясь к нам, вы экономите ценное время и получаете результат в короткие сроки. Мы четко соблюдаем все условия договора, работаем быстро, но качественно, поэтому вы можете своевременно решить все свои вопросы."
      },
      {
        "tag": "div",
        "text": "Гарантия качества"
      },
      {
        "tag": "div",
        "text": "У нас работают квалифицированные специалисты, имеющие большой опыт выполнения переводов. Сотрудники бюро переводят с английского и на английский язык тексты любой тематики и сложности, документы и другую информацию, необходимую заказчику."
      },
      {
        "tag": "div",
        "text": "Выгода"
      },
      {
        "tag": "div",
        "text": "В нашем бюро установлены доступные цены перевода на английский язык или с английского языка. Вы можете заранее ознакомиться с расценками, оценить свои финансовые возможности, выбрать удобный для вас способ оплаты."
      },
      {
        "tag": "div",
        "text": "Конфиденциальность"
      },
      {
        "tag": "div",
        "text": "У нас вы можете заказать перевод на английский или с английского любой информации, не опасаясь, что она попадет к третьим лицам. Мы тщательно следим за тем, чтобы утечек личных или коммерческих данных не происходило."
      },
      {
        "tag": "h2",
        "text": "Необходимость перевода на английский язык"
      },
      {
        "tag": "div",
        "text": "Частным лицам, которые выезжают на работу, учебу или постоянное место жительства за границу; Компаниям, которые взаимодействуют с иностранными партнерами, ведут переговоры и заключают договора; Организациям, желающим выйти на зарубежный рынок, в том числе в интернет-пространстве; Специалистам, которые хотят опубликовать научную или методическую работу за границей."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод с английского или на английский"
      }
    ]
  },
  "perevod-s-na-arabskiy-yazyk": {
    "title": "Перевод с / на арабский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 35 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с арабского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод с арабского на русский"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-s-na-armyanskiy-yazyk": {
    "title": "Перевод с / на армянский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 45 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с армянского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод с армянского на русский"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-s-na-frantsuzskiy-yazyk": {
    "title": "Перевод с / на французский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 26 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с французского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод на французский язык и с французского языка"
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      },
      {
        "tag": "h2",
        "text": "Особенности перевода с французского и на французский язык"
      },
      {
        "tag": "h3",
        "text": "Заказать перевод с французского языка необходимо:"
      },
      {
        "tag": "div",
        "text": "Для предоставления личных документов, в том числе паспорта, свидетельств, аттестатов, справок в инстанции своей страны; При взаимодействии с иностранными партнерами (договора, декларации, контракты); Для составления проектных материалов, инструкций по эксплуатации и других технических документов; Для ввоза некоторых видов продукции, например, фармацевтических препаратов."
      },
      {
        "tag": "div",
        "text": "Перевод на французский язык необходим людям, которые отправляются за границу на работу, учебу или ПМЖ. То же относится и к организациям, которые работают в партнерстве с зарубежными компаниями."
      },
      {
        "tag": "h2",
        "text": "Как заказать перевод с французского языка и на французский язык"
      },
      {
        "tag": "h2",
        "text": "Преимущества услуги перевода с французского языка"
      },
      {
        "tag": "h3",
        "text": "Качество и точность"
      },
      {
        "tag": "div",
        "text": "В бюро переводов «ПереводБай» работают только опытные переводчики, которые досконально знают все нюансы работы с официальными документами различного рода, особенности их составления и оформления."
      },
      {
        "tag": "h3",
        "text": "Доступность"
      },
      {
        "tag": "div",
        "text": "У нас установлены выгодные цены перевода на французский язык, есть интересные акционные предложения. Для оплаты услуги можно выбрать удобный для вас способ."
      },
      {
        "tag": "h3",
        "text": "Оперативность"
      }
    ]
  },
  "perevod-s-na-grecheskiy-yazyk": {
    "title": "Перевод с / на греческий язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 40 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с греческого на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод с греческого на русский"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-s-na-gruzinskiy-yazyk": {
    "title": "Перевод с / на грузинский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 45 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с грузинского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод с грузинского на русский"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-s-na-ispanskiy-yazyk": {
    "title": "Перевод с / на испанский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 25 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с испанского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод на испанский язык и с испанского языка"
      },
      {
        "tag": "div",
        "text": "На испанском языке говорят свыше 500 миллионов человек во всем мире. Он активно используется не только в общении, но и в образовании, в бизнесе, в других сферах. Именно поэтому услуга перевода с испанского языка , равно как и на испанский язык пользуется достаточно высоким спросом."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      },
      {
        "tag": "h2",
        "text": "Особенности перевода с испанского языка и на испанский язык"
      },
      {
        "tag": "h2",
        "text": "Заказать перевод с испанского языка или на испанский язык с привлечением квалифицированного переводчика важно по нескольким причинам:"
      },
      {
        "tag": "div",
        "text": "Опытный специалист учтет юридические, административные и другие требования; Переводчик подберет правильную лексику, исходя из особенностей и различий диалектов, например, в Испании и в Латинской Америке; Для перевода специализированных текстов будет использоваться профессиональная терминология; Заказчик получит гарантию точности и правильности изложения информации."
      },
      {
        "tag": "div",
        "text": "Частные лица могут воспользоваться такой услугой, если планируют учиться, работать или жить в странах, где испанский язык является официальным. Для компаний это актуально в случае сотрудничества с иностранными партнерами, выхода на зарубежный рынок."
      },
      {
        "tag": "h2",
        "text": "Как заказать перевод с испанского языка"
      },
      {
        "tag": "h2",
        "text": "Преимущества услуги перевода с испанского языка"
      },
      {
        "tag": "h3",
        "text": "Гибкая ценовая политика"
      },
      {
        "tag": "div",
        "text": "У нас действуют выгодные цены перевода на испанский язык и с испанского языка, предусмотрена возможность оплаты услуги наличными, через ЕРИП, банковским переводом."
      },
      {
        "tag": "h3",
        "text": "Безопасность"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов в Минске тщательно следит за соблюдением конфиденциальности. Информация из представленных вами документов не попадет к посторонним."
      }
    ]
  },
  "perevod-s-na-italyanskiy-yazyk": {
    "title": "Перевод с / на итальянский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 30 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с итальянского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод с итальянского на русский"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      },
      {
        "tag": "h2",
        "text": "Перевод на итальянский язык и с итальянского языка"
      },
      {
        "tag": "h2",
        "text": "Особенности перевода с итальянского языка и на итальянский язык"
      },
      {
        "tag": "div",
        "text": "Физическим лицам перевод с русского на итальянский язык может потребоваться при необходимости переезда или трудоустройстве в Италии. В этом случае необходимо перевести соответствующие документы. Компании и предприниматели могут заказать перевод на итальянский язык: Для вывода продукции на зарубежный рынок; Для налаживания деловых связей с иностранными партнерами; Для открытия филиала организации в Италии; Для обеспечения поставок товаров в эту страну. Для перевода с итальянского языка или на итальянский язык стоит обратиться к опытному специалисту. Это важно в плане точности изложения информации, отсутствия ошибок, которым могут спровоцировать нежелательные последствия. Не менее важно, чтобы при выполнении перевода документов специалист учитывал требования, действующие в Италии, а также международные стандарты."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод с итальянского языка"
      },
      {
        "tag": "h3",
        "text": "Преимущества услуги перевода на итальянский язык"
      },
      {
        "tag": "div",
        "text": "Профессиональный подход В нашем бюро переводов на итальянский язык работают только квалифицированные специалисты, которые гарантируют качество и точность. Оперативность Мы выполняем переводы любого типа и сложности за короткое время, точно соблюдая оговоренные с заказчиком сроки. Доступность Выгодная цена перевода на итальянский язык – одно из преимуществ сотрудничества с нами. Удобство оплаты Вы можете выбрать удобный вариант оплаты, например, провести банковский перевод или рассчитаться через ЕРИП или наличными. бюро переводов"
      }
    ]
  },
  "perevod-s-na-ivrit-yazyk": {
    "title": "Перевод с / на иврит",
    "blocks": [
      {
        "tag": "div",
        "text": "от 45 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с иврита на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод с иврита на русский"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-s-na-kazakhskiy-yazyk": {
    "title": "Перевод с / на казахский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 17 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с казахского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод с казахского на русский"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-s-na-kitayskiy-yazyk": {
    "title": "Перевод с / на китайский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 45 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с китайского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод с китайского на русский"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-s-na-latyshskiy-yazyk": {
    "title": "Перевод с / на латышский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 30 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с латышского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод на латышский язык и с латышского языка"
      },
      {
        "tag": "div",
        "text": "В Латвии большинство документов принимается и рассматривается только при условии оформления на государственном языке. Это делает услуги перевода на латышский весьма востребованными в Беларуси."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Быстрое решение вопросов"
      },
      {
        "tag": "div",
        "text": "Наши сотрудники оперативно выполняют переводы любой сложности, вы можете не опасаться задержек и нарушенных планов."
      },
      {
        "tag": "div",
        "text": "Конфиденциальность"
      },
      {
        "tag": "div",
        "text": "При оказании услуги перевода с латышского на русский информация не выходит за пределы нашего бюро и не передается третьим лицам."
      },
      {
        "tag": "div",
        "text": "Доступность"
      },
      {
        "tag": "div",
        "text": "Выгодная цена перевода на латышский является одним из наших преимуществ в совокупности с удобными способами оплаты."
      },
      {
        "tag": "div",
        "text": "Гарантии"
      },
      {
        "tag": "div",
        "text": "В стоимость перевода на латышский язык входят гарантия точности, соблюдение действующих требований к документам любого типа."
      },
      {
        "tag": "h2",
        "text": "Необходимость перевода на латышский язык"
      },
      {
        "tag": "div",
        "text": "Частным лицам, которым необходимо представить документы в госорганы или учебные заведения в Латвии; Гражданам, которые планируют выезжать в эту страну на работу или ПМЖ; Предпринимателям, которые намерены предложить свой продукт на рынке этой страны, продвигать свой сайт; Компаниям, которые стремятся наладить деловые связи с латышскими партнерами."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод на латышский язык"
      }
    ]
  },
  "perevod-s-na-litovskiy-yazyk": {
    "title": "Перевод с / на литовский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 26 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с литовского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод на литовский язык и с литовского языка"
      },
      {
        "tag": "div",
        "text": "Между Беларусью и Литвой, имеющими общую границу, существуют тесные связи. Это касается и взаимодействия компаний, и поездок граждан из одной страны в другую на работу, учебу или с другими целями. Во многих из этих случаев необходимы услуги перевода на литовский язык."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Наши сотрудники работают быстро, вне зависимости от сложности текстов, четко соблюдают оговоренные с заказчиком сроки."
      },
      {
        "tag": "div",
        "text": "Профессионализм"
      },
      {
        "tag": "div",
        "text": "Услуги перевода с литовского на русский и с русского на литовский предоставляются опытными квалифицированными сотрудниками с гарантией качества."
      },
      {
        "tag": "div",
        "text": "Доступность"
      },
      {
        "tag": "div",
        "text": "У нас действуют выгодные цены перевода на литовский язык, оплатить услугу можно денежным переводом, через ЕРИП или наличными."
      },
      {
        "tag": "div",
        "text": "Удобство"
      },
      {
        "tag": "div",
        "text": "Стоимость перевода на литовский язык известна заранее, вы можете с уверенностью строить свои планы."
      },
      {
        "tag": "h2",
        "text": "Виды переводов на литовский язык"
      },
      {
        "tag": "div",
        "text": "Контрактов, договоров, соглашений и другой деловой документации; Свидетельств, сертификатов и прочих личных документов; Переписки и переговоров с партнерами из Литвы; Медицинских, научных, юридических текстов."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод на литовский язык"
      }
    ]
  },
  "perevod-s-na-nemetskiy-yazyk": {
    "title": "Перевод с / на немецкий язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 20 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с немецкого на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод на немецкий язык и с немецкого языка"
      },
      {
        "tag": "div",
        "text": "Услуга переводов на немецкий язык и с немецкого языка пользуется спросом по нескольким причинам. Это активное взаимодействие местных организаций с партнерами из Германии, желание многих студентов учиться в ФРГ, возможность выехать в эту страну на работу."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Квалифицированные сотрудники бюро переводов на/с немецкий язык выполняют работу любой сложности в короткие сроки."
      },
      {
        "tag": "div",
        "text": "Гарантия качества"
      },
      {
        "tag": "div",
        "text": "Высокий уровень профессионализма и внушительный опыт позволяют обеспечить точность всех видов переводов, включая технические, юридические тексты, различные документы."
      },
      {
        "tag": "div",
        "text": "Доступность"
      },
      {
        "tag": "div",
        "text": "У нас установлены адекватные цены перевода на немецкий язык, поэтому воспользоваться услугой может каждый желающий."
      },
      {
        "tag": "div",
        "text": "Удобная оплата"
      },
      {
        "tag": "div",
        "text": "Узнав стоимость перевода на немецкий язык, вы можете внести оплату через ЕРИП, с помощью денежного перевода или наличными."
      },
      {
        "tag": "h2",
        "text": "Особенности перевода с немецкого и на немецкий язык"
      },
      {
        "tag": "div",
        "text": "Представить научную работу за границей; Заключить контракт с партнерами в ФРГ; Вывести свой товар или услугу на немецкий рынок; Продвигать интернет-сайт в соответствующем сегменте."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод на немецкий"
      }
    ]
  },
  "perevod-s-na-persidskiy-yazyk": {
    "title": "Перевод с / на персидский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 40 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с персидского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод с персидского на русский"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-s-na-polskiy-yazyk": {
    "title": "Перевод с / на польский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 25 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с польского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод на польский язык и с польского языка"
      },
      {
        "tag": "div",
        "text": "Польша – ближайший сосед Беларуси, страны связывают экономические, культурные и другие связи. Из-за такого тесного взаимодействия нередко возникает необходимость в услуге перевода с русского на польский язык."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Универсальность"
      },
      {
        "tag": "div",
        "text": "У нас вы можете заказать перевод на польский любого типа и сложности, наши сотрудники готовы выполнить все поставленные задачи."
      },
      {
        "tag": "div",
        "text": "Конфиденциальность"
      },
      {
        "tag": "div",
        "text": "Информация, которая содержится в исходном документе, ни при каких условиях не передается третьим лицам."
      },
      {
        "tag": "div",
        "text": "Выгода"
      },
      {
        "tag": "div",
        "text": "Одним из наших плюсов является доступная цена переводов на польский. Итоговая стоимость рассчитывается заранее и впоследствии не изменяется."
      },
      {
        "tag": "div",
        "text": "Удобство"
      },
      {
        "tag": "div",
        "text": "Вы можете оплатить услуги перевода с польского на русский или с русского на польский наличными, денежным переводом, а также через ЕРИП."
      },
      {
        "tag": "h2",
        "text": "Когда требуются услуги перевода на польский"
      },
      {
        "tag": "div",
        "text": "Если вы планируете учебу в вузе или другом заведении этой страны; Если вам предложили вариант трудоустройства в Польше; Если ваша компания намерена вывести на польский рынок свой продукт; Если вы хотите наладить деловые связи с зарубежными партнерами."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод на польский язык"
      }
    ]
  },
  "perevod-s-na-portugalskiy-yazyk": {
    "title": "Перевод с / на португальский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 40 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с португальского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод с португальского на русский"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-s-na-rumynskiy-yazyk": {
    "title": "Перевод с / на румынский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 45 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с румынского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод на румынский язык и с румынского языка"
      },
      {
        "tag": "div",
        "text": "Услуга перевода с русского на румынский язык необходима для предоставления документов в этой стране, например, для прохождения обучения или трудоустройства, для взаимодействия с местными партнерами."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Вы можете заказать перевод на румынский в нашем бюро, не сомневаясь в четком соблюдении сроков выполнения работы."
      },
      {
        "tag": "div",
        "text": "Качество"
      },
      {
        "tag": "div",
        "text": "Профессиональные переводчики нашего бюро безукоризненно выполняют переводы любой сложности, гарантируют точность и правильность оформления."
      },
      {
        "tag": "div",
        "text": "Выгода"
      },
      {
        "tag": "div",
        "text": "Цена перевода на румынский в нашей компании вполне доступна, воспользоваться услугой может каждый желающий."
      },
      {
        "tag": "div",
        "text": "Удобство"
      },
      {
        "tag": "div",
        "text": "Мы предусмотрели удобные способы оплаты услуги, в том числе безналичные (денежные переводы и ЕРИП), а также наличными."
      },
      {
        "tag": "h2",
        "text": "Возможности перевода на румынский язык"
      },
      {
        "tag": "div",
        "text": "Перевод личных документов, например, свидетельств или справок; Перевод финансовой документации для банков и других организаций; Перевод договоров, соглашений, контрактов для организаций; Перевод контента для сайтов, их продвижения в соответствующем сегменте интернета."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод на румынский язык"
      }
    ]
  },
  "perevod-s-na-serbskiy-yazyk": {
    "title": "Перевод с / на сербский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 18 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с сербского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод на сербский язык и с сербского языка"
      },
      {
        "tag": "div",
        "text": "Профессиональная услуга перевода с русского на сербский языкизбавляет от риска ошибок, связанных с неточным изложением информации или неправильным оформлением документов. Это важно в любой ситуации, как в решении личных вопросов, так и в коммерческой деятельности."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Скорость"
      },
      {
        "tag": "div",
        "text": "Работа любой сложности выполняется в нашем бюро в короткие сроки, заказчик получает результат в заранее оговоренный день."
      },
      {
        "tag": "div",
        "text": "Точность и качество"
      },
      {
        "tag": "div",
        "text": "Профессиональные переводчики переводят все виды документов в соответствии с действующими нормами и без малейших неточностей."
      },
      {
        "tag": "div",
        "text": "Универсальность"
      },
      {
        "tag": "div",
        "text": "Мы предоставляем услуги перевода с сербского на русский и с русского на сербский, работаем с любыми текстами и документами."
      },
      {
        "tag": "div",
        "text": "Доступность"
      },
      {
        "tag": "div",
        "text": "Мы предлагаем выгодные цены переводов на сербский язык и удобные способы оплаты: через ЕРИП, денежным переводом или наличными."
      },
      {
        "tag": "h2",
        "text": "Качественный перевод на сербский язык"
      },
      {
        "tag": "div",
        "text": "При выходе на местный рынок, желании расширить географию бизнеса; Для продвижения в Сербии своего интернет-сайта; При проведении переговоров, налаживании связей с зарубежными партнерами; При открытии филиалов или представительств в этой стране."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод на сербский язык"
      }
    ]
  },
  "perevod-s-na-tadzhikskiy-yazyk": {
    "title": "Перевод с / на таджикский язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 17 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с таджикского на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод с таджикского на русский"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-s-na-turetskiy-yazyk": {
    "title": "Перевод с / на турецкий язык",
    "blocks": [
      {
        "tag": "div",
        "text": "от 35 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода текстов и документов с турецкого на русский язык и обратно"
      },
      {
        "tag": "h2",
        "text": "Перевод с турецкого на русский"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-pasportov": {
    "title": "Перевод паспортов",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги нотариального перевода паспортов"
      },
      {
        "tag": "h2",
        "text": "Перевод паспорта с нотариальным заверением"
      },
      {
        "tag": "div",
        "text": "Апостиль документов – это общепринятая международная форма подтверждения подлинности бумаг. Такой формат применяется на территории государств – участников Гаагской конвенции. Визуально он представляет собой заверение документов специальным знаком."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Перевод паспорта в нашем бюро занимает минимум времени. Мы сразу называем сроки выполнения работы и четко соблюдаем их в любой ситуации."
      },
      {
        "tag": "div",
        "text": "Конфиденциальность"
      },
      {
        "tag": "div",
        "text": "Наше бюро гарантирует сохранение полной конфиденциальности личных данных. Вы можете не сомневаться, что информация не попадет к третьим лицам."
      },
      {
        "tag": "div",
        "text": "Доступность"
      },
      {
        "tag": "div",
        "text": "Цена перевода паспорта в нашем бюро станет для вас приятным сюрпризом. Мы предлагаем выгодные расценки и гарантируем качество."
      },
      {
        "tag": "div",
        "text": "Удобная оплата"
      },
      {
        "tag": "div",
        "text": "Для удобства клиентов мы предусмотрели несколько способов оплаты. Вы можете оплатить услугу наличными или в безналичной форме, в том числе через ЕРИП."
      },
      {
        "tag": "h2",
        "text": "Порядок перевода паспорта"
      },
      {
        "tag": "div",
        "text": "Существуют определенные требования к нотариальному переводу паспорта ; Даже небольшой несоответствия стандартам достаточно, чтобы перевод считался недействительным; Нотариус заверяет не перевод, а верность подписи специалиста, который его выполнил; Для выполнения такой работы необходима определенная квалификация."
      },
      {
        "tag": "h2",
        "text": "Когда необходим перевод паспорта"
      },
      {
        "tag": "div",
        "text": "Для оформления недвижимости за рубежом, получения наследства; Для заключения брака с гражданином другого государства; Для проведения финансовых операций в банках за границей; Для поступления в зарубежные вузы."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод паспорта"
      }
    ]
  },
  "perevod-attestata": {
    "title": "Перевод аттестата",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода аттестатов на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод аттестата"
      },
      {
        "tag": "div",
        "text": "Аттестат – это документ, подтверждающий образование, а также достижения. При поступлении в зарубежные учебные заведения такая информация играет важную роль. Отсюда необходимость перевода аттестата, чтобы приемная комиссия могла убедиться в соответствии абитуриента установленным требованиям."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Профессионали��м"
      },
      {
        "tag": "div",
        "text": "Наши сотрудники располагают необходимым опытом и знаниями, имеют высокую квалификацию, предоставляют консультации."
      },
      {
        "tag": "div",
        "text": "Все виды переводов"
      },
      {
        "tag": "div",
        "text": "Вы можете заказать у нас перевод аттестата с нотариальным заверением или без него на английский или другой язык."
      },
      {
        "tag": "div",
        "text": "Выгодная стоимость"
      },
      {
        "tag": "div",
        "text": "У нас действуют доступные расценки на перевод аттестата на английский язык и другие виды услуг."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      },
      {
        "tag": "h2",
        "text": "Необходимость перевода аттестата"
      },
      {
        "tag": "div",
        "text": "Для прохождения стажировки за рубежом; Для участия в стипендиальных программах; Для получения рабочей визы и трудоустройства за границей; Для получения вида на жительства или гражданства другой страны."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод аттестата"
      }
    ]
  },
  "perevod-deklaratsiy": {
    "title": "Перевод деклараций",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода справок на русский, английский, немецкий и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный перевод деклараций"
      },
      {
        "tag": "div",
        "text": "Декларации – это юридические документы, поэтому их перевод требует максимальной точности, знания определенных формулировок и правил составления таких бумаг. Требования также зависят от стандартов, действующих в стране предоставления. Поэтому для перевода декларации необходимо обратиться к специалисту соответствующей квалификации."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Выполнение переводов любой сложности в нашем бюро занимает минимум времени, мы четко соблюдаем оговоренные сроки."
      },
      {
        "tag": "div",
        "text": "Профессионализм"
      },
      {
        "tag": "div",
        "text": "Мы гарантируем высокое качество перевода и соответствие международным нормам, поскольку работа выполняется квалифицированными переводчиками."
      },
      {
        "tag": "div",
        "text": "Конфиденциальность"
      },
      {
        "tag": "div",
        "text": "Личная или коммерческая информация, содержащаяся в исходном документе или в переводе не попадет к посторонним."
      },
      {
        "tag": "div",
        "text": "Доступность"
      },
      {
        "tag": "div",
        "text": "У нас действуют выгодные цены перевода деклараций, расчет стоимости производится заранее. Каждый заказчик может выбрать удобный способ оплаты."
      },
      {
        "tag": "h2",
        "text": "Особенности перевода деклараций"
      },
      {
        "tag": "div",
        "text": "Компаниям с головным офисом в другом государстве; Для расчета дохода предприятия с учетом налогообложения; Организациям, которые поставляют продукцию за границу; Для проведения аудита, инспекции."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод декларации"
      }
    ]
  },
  "perevod-diploma": {
    "title": "Перевод диплома",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода дипломов на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод диплома"
      },
      {
        "tag": "div",
        "text": "Перевод диплома – обязательный этап поступления в зарубежные вузы. К такому документу предъявляются особые требования, поэтому необходимо обратиться в соответствующую компанию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Наши сотрудники выполняют переводы в короткие сроки, чтобы вы могли своевременно подать документы для прохождения необходимых процедур."
      },
      {
        "tag": "div",
        "text": "Профессионализм"
      },
      {
        "tag": "div",
        "text": "У нас работают переводчики высокой квалификации с большим опытом, которые выполняют работу с гарантией качества."
      },
      {
        "tag": "div",
        "text": "Доступная стоимость"
      },
      {
        "tag": "div",
        "text": "У нас установлены разумные цены перевода дипломов, предусмотрены удобные способы оплаты, из которых вы можете выбрать подходящий вариант."
      },
      {
        "tag": "div",
        "text": "Полный спектр услуг"
      },
      {
        "tag": "div",
        "text": "Мы выполняем нотариальный перевод диплома с заверением, работаем с любыми другими документами и четко соблюдаем действующие правила."
      },
      {
        "tag": "h2",
        "text": "Когда необходим перевод диплома"
      },
      {
        "tag": "div",
        "text": "Для продолжения обучения в бакалавриате или магистратуре за границей; При трудоустройстве в зарубежную компанию; Для подачи документов на рабочую визу; При переезде на постоянное место жительства в другую страну."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод диплома"
      }
    ]
  },
  "perevod-dogovorov": {
    "title": "Перевод договора",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода договоров на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод договоров"
      },
      {
        "tag": "div",
        "text": "При взаимодействии с иностранными партнерами возникает необходимость перевода договора. В некоторых случаях такие документы сразу составляются и подписываются на двух языках. Другой вариант – перевод существующего договора для предоставления его не территории другой страны."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Профессионализм"
      },
      {
        "tag": "div",
        "text": "Все наши переводчики – это специалисты высокой квалификации с большим опытом решения подобных задач. Каждый из них имеет соответствующие знания."
      },
      {
        "tag": "div",
        "text": "Конфиденциальность"
      },
      {
        "tag": "div",
        "text": "Передавая нам документы, вы можете не сомневаться, что их содержимое не попадет в руки третьих лиц или к сторонним организациям, этот вопрос четко контролируется."
      },
      {
        "tag": "div",
        "text": "Эффективность"
      },
      {
        "tag": "div",
        "text": "Мы выполняем задачи любой сложности, причем делаем это в короткие сроки. Вы можете доверить нашим специалистам перевод договора, вне зависимости от специфики сферы деятельности."
      },
      {
        "tag": "div",
        "text": "Выгодные условия"
      },
      {
        "tag": "div",
        "text": "У нас установлены доступные цены перевода договоров, предусмотрены удобные способы оплаты по выбору заказчика."
      },
      {
        "tag": "h2",
        "text": "Особенности перевода договоров"
      },
      {
        "tag": "div",
        "text": "Точность, отсутствие ошибок и поводов для правовых споров; Учет юридических реалий конкретной страны, адаптация к определенной юрисдикции; Отсутствие финансовых рисков, связанных с неправильным изложением положений документа; Соблюдение деловой этики, укрепление доверия между партнерами."
      },
      {
        "tag": "h3",
        "text": "Как сделать апостиль документов"
      }
    ]
  },
  "perevod-svidetelstv": {
    "title": "Перевод свидетельства",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода свидетельств на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод свидетельств"
      },
      {
        "tag": "div",
        "text": "Перевод свидетельств – одна из самых востребованных услуг. К этой категории относятся самые разнообразные документы, подтверждающие статус, семейное положение человека, отражающие другие особенности его ситуации. При изложении такой информации на иностранном языке действуют особые требования."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативная работа"
      },
      {
        "tag": "div",
        "text": "Наши сотрудники выполняют переводы быстро и качественно, соблюдают сроки, оговоренные с заказчиком."
      },
      {
        "tag": "div",
        "text": "Индивидуальный подход"
      },
      {
        "tag": "div",
        "text": "Мы учитываем предпочтения и пожелания клиентов, предоставляем подробные консультации, гарантируем конфиденциальность."
      },
      {
        "tag": "div",
        "text": "Квалифицированные переводчики"
      },
      {
        "tag": "div",
        "text": "Каждый сотрудник нашего бюро – это специалист с большим опытом, всеми необходимыми знаниями, четким пониманием правил оформления документов."
      },
      {
        "tag": "div",
        "text": "Доступная стоимость"
      },
      {
        "tag": "div",
        "text": "Мы установили низкие цены перевода свидетельств, в том числе с заверением. Вы можете выбрать удобный способ оплаты услуг."
      },
      {
        "tag": "h2",
        "text": "Особенности перевода свидетельств"
      },
      {
        "tag": "div",
        "text": "Свидетельства о рождении – может потребоваться при переезде в другую страну или в случае, когда у граждан Беларуси ребенок рождается за границей; Свидетельства о браке – перевод нужен для получения визы, в ситуации, когда один из супругов является гражданином другого государства; Свидетельства о разводе – переводится, если расторжение брака было оформлено в другой стране; Свидетельства о смерти – перевод требуется для оформления наследства, в случае смерти на территории иного государства."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод свидетельства"
      }
    ]
  },
  "perevod-doverennosti": {
    "title": "Перевод доверенности",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода доверенностей на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод доверенности"
      },
      {
        "tag": "div",
        "text": "Для передачи другом лицу права распоряжаться собственностью и совершать определенные действия можно оформить доверенность. Такой документ в обязательном порядке заверяется нотариусом и только в этом случае имеет юридическую силу. А если действия совершаются в другом государстве, требуется перевод доверенности."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Соблюдение сроков"
      },
      {
        "tag": "div",
        "text": "Мы выполняем работы точно в срок, оговоренный с заказчиком. Вы будете заранее знать, когда документы будут готовы."
      },
      {
        "tag": "div",
        "text": "Гарантия качества"
      },
      {
        "tag": "div",
        "text": "У нас работают квалифицированные переводчики, которые имеют большой опыт выполнения таких работ и хорошо знают действующие нормы."
      },
      {
        "tag": "div",
        "text": "Выгодная стоимость"
      },
      {
        "tag": "div",
        "text": "Цена перевода доверенности в нашей компании вполне доступна, а для внесения оплаты предусмотрены удобные способы."
      },
      {
        "tag": "div",
        "text": "Полный комплекс услуг"
      },
      {
        "tag": "div",
        "text": "У нас вы можете воспользоваться услугами переводчика и заказать заверение перевода доверенности нотариусом в соответствии с действующими правилами."
      },
      {
        "tag": "h2",
        "text": "Особенности перевода доверенности"
      },
      {
        "tag": "div",
        "text": "Разовых – на выполнение единичного конкретного действия; Специальной – на совершение определенных действий с некоторой периодичностью; Генеральной – для передачи всех полномочий."
      },
      {
        "tag": "h2",
        "text": "Когда нужен перевод доверенности"
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод доверенности"
      }
    ]
  },
  "perevod-dokumentov": {
    "title": "Перевод документов",
    "blocks": [
      {
        "tag": "div",
        "text": "от 17 рублей за страницу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода документов на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Перевод документов за 1 день!"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-spravok": {
    "title": "Перевод справок",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода справок на русский, английский, немецкий и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод справок"
      },
      {
        "tag": "div",
        "text": "Справка представляет собой документ, который подтверждает определенные обстоятельства и факты. Это касается, например, уровня доходов, трудовой деятельности, состояния здоровья или других нюансов. Перевод справки может потребоваться для представления на территории другого государства."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Мы выполняем обычные и нотариально заверенные переводы справок в кратчайшие сроки, вне зависимости от сложности задачи и особенностей содержания документа."
      },
      {
        "tag": "div",
        "text": "Гарантии"
      },
      {
        "tag": "div",
        "text": "Наши сотрудники выполняют простой и заверенный перевод справок с соблюдением международных требований и обеспечивают высокое качество оказания услуги."
      },
      {
        "tag": "div",
        "text": "Выгода"
      },
      {
        "tag": "div",
        "text": "Цена перевода справок в нашем бюро вполне доступна. Клиенты могут выбрать удобный способ оплаты, сэкономить свои силы и время."
      },
      {
        "tag": "div",
        "text": "Полный спектр услуг"
      },
      {
        "tag": "div",
        "text": "У нас вы можете заказать перевод справки, заверенной нотариусом, а также простой перевод документа без заверения."
      },
      {
        "tag": "h2",
        "text": "Когда необходим перевод справок"
      },
      {
        "tag": "div",
        "text": "Для получения визы, вида на жительство или гражданства другой страны; Для поступления в иностранные учебные заведения; Для выезда за границу с трудоустройством; Для обращения в зарубежные медицинские клиники."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод справки"
      }
    ]
  },
  "perevod-soglasiya-na-vyezd": {
    "title": "Перевод согласия на выезд",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода согласия на выезд за границу на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Перевод согласия на выезд за границу"
      },
      {
        "tag": "div",
        "text": "Для выезда ребенка младше 18 лет за границу необходимо согласие родителей. В большинстве случаев такой документ составляется на русском языке и предъявляется сотрудникам пограничной службы. Но в некоторых ситуациях требуется перевод согласия на выезд на иностранный язык."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Работаем быстро"
      },
      {
        "tag": "div",
        "text": "У нас вы можете получить перевод разрешения на выезд ребенка за границу в короткие сроки и без задержек."
      },
      {
        "tag": "div",
        "text": "Переводим на разные языки"
      },
      {
        "tag": "div",
        "text": "Наши специалисты выполняют перевод разрешения на выезд на английский, а также на другой необходимый язык."
      },
      {
        "tag": "div",
        "text": "Предлагаем доступную стоимость"
      },
      {
        "tag": "div",
        "text": "В нашем бюро установлены низкие цены перевода согласия на выезд и действуют удобные способы оплаты."
      },
      {
        "tag": "div",
        "text": "Гарантируем качество"
      },
      {
        "tag": "div",
        "text": "Высокий уровень профессионализма и большой опыт сотрудников позволяют соблюдать все правила и требования при выполнении переводов."
      },
      {
        "tag": "h2",
        "text": "Особенности перевода на выезд ребенка за границу"
      },
      {
        "tag": "div",
        "text": "Для выезда в Германию требуется перевод согласия на выезд ребенка за границу на немецкий язык; Франция и Португалия допускают предоставление документа на национальном или на английском языке; В Австрию дети могут въезжать при наличии разрешения на английском или немецком языке; В Латвии и некоторых других странах принимаются разрешения только на национальном языке."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод согласия на выезд"
      }
    ]
  },
  "perevod-trudovoy-knizhki": {
    "title": "Перевод трудовой книжки",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода трудовой книжки на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод трудовых книжек"
      },
      {
        "tag": "div",
        "text": "Трудовая книжка – это документ, содержащий информацию о профессиональной деятельности человека. В ней указываются ФИО, наименования организаций, занимаемые должности. Сюда же вносятся сведения о профессиональных характеристиках работника, например, о поощрениях и взысканиях. Перевод трудовой книжки может потребоваться для представления документа за рубежом."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      },
      {
        "tag": "h2",
        "text": "Особенности перевода трудовой книжки"
      },
      {
        "tag": "h3",
        "text": "В любом случае переводить необходимо все данные:"
      },
      {
        "tag": "div",
        "text": "При этом важно соблюдать действующие требования к таким документам. Такую задачу может решить только профессиональный переводчик."
      },
      {
        "tag": "h2",
        "text": "Нотариальное заверение трудовой книжки"
      },
      {
        "tag": "h2",
        "text": "Как заказать перевод трудовой книжки"
      },
      {
        "tag": "div",
        "text": "В связи с необходимостью заверения, вам необходимо предоставить переводчику оригинал документа. Но есть возможность несколько ускорить процесс, переслав скрин документа по электронной почте. Изучив содержание, наш сотрудник рассчитает стоимость перевода трудовой книжки , определит сроки выполнения работы. Заказчик согласовывает эти условия, производит оплату и в оговоренные сроки получает документ с переводом."
      },
      {
        "tag": "h2",
        "text": "Наши преимущества"
      },
      {
        "tag": "h3",
        "text": "Качество"
      },
      {
        "tag": "div",
        "text": "Высокая квалификация и внушительный опыт сотрудников позволяют нам гарантировать достойное качество услуги перевода трудовой книжки ."
      },
      {
        "tag": "h3",
        "text": "Оперативность"
      }
    ]
  },
  "perevod-voditelskikh-prav": {
    "title": "Перевод водительских прав",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода водительского удостоверения на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод водительского удостоверения"
      },
      {
        "tag": "div",
        "text": "Наличие водительского удостоверения предоставляет возможность управлять транспортными средствами, обеспечивает мобильность и свободу передвижения. Это особенно важно во время пребывания за границей. Но в большинстве случаев для получения такого права в другом государстве необходим перевод водительского удостоверения."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Наши сотрудники делают перевод водительских прав на английский или на другой язык быстро и качественно."
      },
      {
        "tag": "div",
        "text": "Все виды переводов"
      },
      {
        "tag": "div",
        "text": "Мы выполняем перевод водительского удостоверения на русский для иностранных граждан, а также на другие языки для белорусов."
      },
      {
        "tag": "div",
        "text": "Доступная цена"
      },
      {
        "tag": "div",
        "text": "Стоимость нотариального перевода водительского удостоверения в нашем бюро наверняка станет для вас приятным сюрпризом."
      },
      {
        "tag": "div",
        "text": "Профессионализм и гарантии"
      },
      {
        "tag": "div",
        "text": "У нас работают переводчики, которые досконально знают правила оформления таких документов, имеют соответствующий опыт и квалификацию."
      },
      {
        "tag": "h2",
        "text": "Особенности перевода водительских прав"
      },
      {
        "tag": "div",
        "text": "Для трудоустройства за границей, особенно если работа связана с управлением транспортом; Для вождения автомобиля на территории другого государства в течение длительного времени; Для продажи машины за рубежом; Для оформления страховки на автомобиль за границей."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод водительского удостоверения"
      }
    ]
  },
  "perevod-uchreditelnykh-dokumentov": {
    "title": "Перевод учредительных документов",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода учредительных документов на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод учредительных документов"
      },
      {
        "tag": "div",
        "text": "Перевод учредительных документов – это изложение содержания официальных бумаг на другом языке с учетом всех действующих правил и стандартов."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Соблюдение сроков"
      },
      {
        "tag": "div",
        "text": "Вы можете не сомневаться, что перевод учредительных документов займет минимум времени. Мы выполняем все условия и договоренности."
      },
      {
        "tag": "div",
        "text": "Удобство"
      },
      {
        "tag": "div",
        "text": "Для перевода учредительных документов приезжайте в офис или закажите услугу дистанционно. Вы также можете выбрать способ получения заказа."
      },
      {
        "tag": "div",
        "text": "Выгода"
      },
      {
        "tag": "div",
        "text": "В нашем бюро установлены доступные цены перевода учредительных документов. Постоянным клиентам доступны скидки, в зависимости от объема заказов."
      },
      {
        "tag": "div",
        "text": "Выбор способа оплаты"
      },
      {
        "tag": "div",
        "text": "Мы предусмотрели несколько способов оплаты, среди которых каждый может выбрать подходящий вариант внесения платежа наличными или в безналичной форме."
      },
      {
        "tag": "h2",
        "text": "Особенности перевода учредительных документов"
      },
      {
        "tag": "div",
        "text": "Свидетельства о регистрации компании; Учредительного договора; Приказа о назначении директора; Устава."
      },
      {
        "tag": "h3",
        "text": "Перевод учредительных документов с гарантией"
      },
      {
        "tag": "div",
        "text": "В совершенстве знающие иностранный язык; Способные выполнить задачи любой сложности; Составляющие документы в соответствии с необходимой стилистикой; Досконально знающие юридическую терминологию."
      }
    ]
  },
  "perevod-vypisok": {
    "title": "Перевод выписок",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода выписок на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Перевод выписки из банка"
      },
      {
        "tag": "div",
        "text": "Банковской выпиской называется документ, в котором отражается состояние счета клиента и движение по нему за определенный период времени. С его помощью можно подтвердить свою платежеспособность. Но если документ требуется предоставить за границей, нужен перевод выписки из банка, выполненный в соответствии с действующими стандартами."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокое качество"
      },
      {
        "tag": "div",
        "text": "Вы можете не сомневаться, что переводом документа будет заниматься специалист высокой квалификации, который несет полную ответственность за выполненную работу."
      },
      {
        "tag": "div",
        "text": "Конфиденциальность"
      },
      {
        "tag": "div",
        "text": "В нашем бюро строго соблюдается правило, согласно которому финансовая или любая другая информация не передается сторонним лицам или организациям."
      },
      {
        "tag": "div",
        "text": "Выгода"
      },
      {
        "tag": "div",
        "text": "У нас действуют доступные цены перевода выписок, предусмотрены удобные способы оплаты по выбору заказчика."
      },
      {
        "tag": "div",
        "text": "Универсальность"
      },
      {
        "tag": "div",
        "text": "У нас вы можете заказать перевод выписки на различные языки, а также воспользоваться услугой перевода с нотариальным заверением."
      },
      {
        "tag": "h2",
        "text": "Когда нужен перевод банковской выписки"
      },
      {
        "tag": "div",
        "text": "При переезде в другую страну и трудоустройстве; В рамках судебного разбирательства в другом государстве; Для отчета перед налоговыми или контролирующими органами; Для предоставления информации партнерам по бизнесу."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод выписки"
      }
    ]
  },
  "perevod-zachetnykh-knizhek": {
    "title": "Перевод зачетных книжек",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода зачетных книжек на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный перевод зачетных книжек"
      },
      {
        "tag": "div",
        "text": "Зачетная книжка – это документ, который выдается студентам вузов и учащимся некоторых других образовательных учреждений. В нем отражен уровень успеваемости. После окончания обучения документ сдается в обмен на диплом, в приложении к которому указаны отметки по всем предметам. Но иногда может потребоваться перевод зачетной книжки."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Скорость"
      },
      {
        "tag": "div",
        "text": "Мы выполняем переводы любой сложности в кратчайшие сроки, четко соблюдаем все оговоренные с клиентом условия."
      },
      {
        "tag": "div",
        "text": "Профессионализм"
      },
      {
        "tag": "div",
        "text": "Наши переводчики имеют высокую квалификацию, большой опыт, знания об особенностях перевода студенческой документации."
      },
      {
        "tag": "div",
        "text": "Выгода"
      },
      {
        "tag": "div",
        "text": "Мы предлагаем доступные цены перевода зачетных книжек, привлекательные условия сотрудничества, удобные способы оплаты."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      },
      {
        "tag": "h2",
        "text": "Когда требуется перевод зачетной книжки"
      },
      {
        "tag": "div",
        "text": "Для поступления в иностранный вуз, если студент не окончил обучение в своем учреждении образования; Для перевода в зарубежный университет; Для восстановления в вузе за границей; Для подачи заявки на участие в грантах, конкурсах, волонтерских и других студенческих программах."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод зачетной книжки"
      }
    ]
  },
  "perevod-sertifikatov": {
    "title": "Перевод сертификатов",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода сертификатов на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод сертификатов"
      },
      {
        "tag": "div",
        "text": "Существует множество разновидностей сертификатов. Такие документы выдаются в качестве подтверждения результатов обучения, завершения учебных курсов, сдачи экзаменов. В бизнесе они используются для подтверждения продукции определенным требованиям. Поэтому перевод сертификатов может потребоваться как частным лицам, так и организациям."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Перевод сертификатов любого типа в нашем бюро занимает минимум времени. Это позволяет избежать нежелательных задержек."
      },
      {
        "tag": "div",
        "text": "Консультации"
      },
      {
        "tag": "div",
        "text": "При необходимости специалист ответит на все ваши вопросы, касающиеся перевода сертификатов, прояснит непонятные моменты."
      },
      {
        "tag": "div",
        "text": "Доступная стоимость"
      },
      {
        "tag": "div",
        "text": "У нас установлены выгодные цены перевода сертификатов, вы можете убедиться в этом сами. Мы предусмотрели удобные способы оплаты услуги для вашего комфорта."
      },
      {
        "tag": "div",
        "text": "Профессионализм"
      },
      {
        "tag": "div",
        "text": "Высокая квалификация переводчиков, внушительный опыт работы в данной сфере являются лучшей гарантией соблюдения всех требований к качеству переведенного документа."
      },
      {
        "tag": "h2",
        "text": "Виды и особенности перевода сертификатов"
      },
      {
        "tag": "div",
        "text": "Для официального подтверждения квалификации в другой стране, например, для участия в международном проекте или прохождения стажировки; Для повышения конкурентоспособности специалиста на международном рынке труда; Для участия компании в международных тендерах, представления интересов на глобальных рынках; Для получения дополнительного образования за границей."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод сертификата"
      }
    ]
  },
  "perevod-dokumentov-dlya-posolstva-germanii": {
    "title": "Перевод документов для посольства Германии",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода документов для посольства Германии"
      },
      {
        "tag": "h2",
        "text": "Перевод документов для посольства Германии в Минске"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-dokumentov-dlya-posolstva-izrailya": {
    "title": "Перевод документов для посольства Израиля",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода документов для посольства Израиля"
      },
      {
        "tag": "h2",
        "text": "Перевод документов для посольства Израиля в Минске"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-dokumentov-dlya-posolstva-kipra": {
    "title": "Перевод документов для посольства Кипра",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода документов для посольства Кипра"
      },
      {
        "tag": "h2",
        "text": "Перевод документов для посольства Кипра в Минске"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-dokumentov-dlya-posolstva-ssha": {
    "title": "Перевод документов для посольства США",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода документов для посольства США"
      },
      {
        "tag": "h2",
        "text": "Перевод документов для посольства США в Минске"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-dokumentov-dlya-posolstva-tailanda": {
    "title": "Перевод документов для посольства Таиланда",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода документов для посольства Таиланда"
      },
      {
        "tag": "h2",
        "text": "Перевод документов для посольства Таиланда в Минске"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-dokumentov-dlya-posolstva-velikobritanii": {
    "title": "Перевод документов для посольства Великобритании",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода документов для посольства Великобритании"
      },
      {
        "tag": "h2",
        "text": "Перевод документов для посольства Великобритании в Минске"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-dokumentov-dlya-vizy": {
    "title": "Перевод документов для визы",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода документов для визы"
      },
      {
        "tag": "h2",
        "text": "Перевод документов для визы в Минске"
      },
      {
        "tag": "div",
        "text": "Для выезда за границу в большинстве случаев нужно оформлять визу. У каждой страны свои требования к этому процессу. Но в большинстве случаев нужен перевод документов для визы, чтобы заявка была рассмотрена."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Оперативность"
      },
      {
        "tag": "div",
        "text": "Мы готовы выполнить переводы любой сложности на нужный язык в короткие сроки без задержек."
      },
      {
        "tag": "div",
        "text": "Надежность"
      },
      {
        "tag": "div",
        "text": "Мы гарантируем точный и грамотный перевод специалистами высокой квалификации, несем полную ответственность за выполненную работу."
      },
      {
        "tag": "div",
        "text": "Низкая стоимость"
      },
      {
        "tag": "div",
        "text": "В нашем бюро установлены низкие цены перевода документов для визы, поэтому каждый желающий может воспользоваться данной услугой."
      },
      {
        "tag": "div",
        "text": "Удобные варианты оплаты"
      },
      {
        "tag": "div",
        "text": "Вы можете оплатить перевод документов в Минске наличными или выбрать подходящий способ безналичной оплаты, например, платеж через ЕРИП."
      },
      {
        "tag": "h2",
        "text": "Особенности перевода документов для визы"
      },
      {
        "tag": "div",
        "text": "Перевод документов на английский язык для визы актуален не только для США, но и для многих европейских государств; При необходимости делается перевод на другой язык; Гарантией подлинности перевода является штамп соответствия; Переводчик указывает свои персональные данные."
      },
      {
        "tag": "h2",
        "text": "Когда нужен перевод документов для визы"
      },
      {
        "tag": "div",
        "text": "Документов, удостоверяющих личность (паспорта, свидетельства о рождении); Гражданского статуса (документов о браке или разводе); Подтверждений обучения или работы (справки из учебного заведения и от работодателя); Финансовых документов (банковской выписки, свидетельства собственности)."
      },
      {
        "tag": "h3",
        "text": "Как заказать перевод документов для визы"
      }
    ]
  },
  "lokalizatsiya-programmnogo-obespecheniya": {
    "title": "Локализация программного обеспечения",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода и локализации программного обеспечения (ПО)"
      },
      {
        "tag": "h2",
        "text": "Перевод и локализация ПО"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "lokalizatsiya-perevod-igr": {
    "title": "Локализация игр",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода компьютерных и мобильных игр"
      },
      {
        "tag": "h2",
        "text": "Перевод и локализация игр"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "lokalizatsiya-perevod-saytov": {
    "title": "Перевод сайтов",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода веб-сайтов"
      },
      {
        "tag": "h2",
        "text": "Перевод и локализация сайтов"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "perevod-pechati-na-dokumente": {
    "title": "Перевод печати на документе",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги перевода печати на документе на русский, английский и другие языки"
      },
      {
        "tag": "h2",
        "text": "Нотариальный п еревод печатей на документах"
      },
      {
        "tag": "div",
        "text": "Наше бюро переводов предлагает профессиональные услуги перевода различных текстов на разные языки. Мы работаем с опытными переводчиками, которые гарантируют высокое качество переводов в срок. Мы переводим документы, веб-сайты, маркетинговые материалы, технические тексты и многое другое. Мы также предлагаем нотариальное заверение переводов и легализацию документов. Свяжитесь с нами сегодня, чтобы узнать больше о наших услугах и получить бесплатную консультацию."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      }
    ]
  },
  "posledovatelnyy-perevod": {
    "title": "Последовательный перевод",
    "blocks": [
      {
        "tag": "div",
        "text": "цена по запросу"
      },
      {
        "tag": "div",
        "text": "Наше бюро предлагает услуги последовательного перевода"
      },
      {
        "tag": "h2",
        "text": "Синхронный и последовательный перевод"
      },
      {
        "tag": "div",
        "text": "Существует два варианта устного перевода – последовательный и синхронный. В первом случае переводчик говорит параллельно с тем, чью речь он переводит, а во втором – только после того, как оратор завершит свое высказывание."
      },
      {
        "tag": "div",
        "text": "Преимущества нашего бюро переводов «ПереводБай»"
      },
      {
        "tag": "div",
        "text": "Высокий темп переводов"
      },
      {
        "tag": "div",
        "text": "Наши переводчики — профессионалы с опытом работы более 10 лет, мы переводим без задержек."
      },
      {
        "tag": "div",
        "text": "Современные и удобные инструменты для сотрудничества"
      },
      {
        "tag": "div",
        "text": "Вам не обязательно приезжать к нам в офис. Все работы мы можем произвести удаленно и отправить Вам готовые документы любым удобным для Вас способом."
      },
      {
        "tag": "div",
        "text": "Гибкая система скидок для постоянных клиентов."
      },
      {
        "tag": "div",
        "text": "Переводите больше - платите меньше."
      },
      {
        "tag": "div",
        "text": "Удобный способ оплаты"
      },
      {
        "tag": "div",
        "text": "Мы принимаем оплату любым удобным для Вас способом: Наличный, безналичные, ЕРИП, перевод"
      },
      {
        "tag": "h2",
        "text": "Устный последовательный перевод"
      },
      {
        "tag": "h3",
        "text": "Заказать последовательный перевод можно для проведения:"
      },
      {
        "tag": "div",
        "text": "Семинаров, брифингов, презентаций; Экскурсий, поездок для иностранцев; Деловых переговоров, в том числе телефонных; Судебных разбирательств с участием иностранца."
      },
      {
        "tag": "div",
        "text": "Во всех перечисленных случаях необходимо воспользоваться услугой последовательного перевода , предоставляемой квалифицированным специалистом из бюро переводов ."
      },
      {
        "tag": "h2",
        "text": "Устный синхронный перевод"
      },
      {
        "tag": "h2",
        "text": "Как заказать последовательный и синхронный перевод"
      },
      {
        "tag": "div",
        "text": "В нашей компании вы можете заказать синхронный перевод и воспользоваться услугами переводчиков высокой квалификации. Мы также осуществляем последовательный перевод, работаем с десятками языков и предлагаем выгодные условия. Всю необходимую информацию вы можете получить у наших сотрудников по телефону, а также в мессенджере или в онлайн-чате на сайте."
      },
      {
        "tag": "h2",
        "text": "Наши преимущества"
      },
      {
        "tag": "h3",
        "text": "Гарантия качества"
      },
      {
        "tag": "div",
        "text": "Опытные переводчики нашего бюро переводят точно и без задержек, благодаря высокому профессиональному уровню. Квалифицированные специалисты готовы выполнить переводы любой тематики."
      }
    ]
  }
};
